
/* Class = "NSWindow"; title = "Sélectionnez le calque à importer"; ObjectID = "5"; */
"5.title" = "Sélectionnez le calque à importer";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "8xR-no-I4o"; */
"8xR-no-I4o.title" = "Annuler";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "ZFh-IA-DQy"; */
"ZFh-IA-DQy.title" = "OK";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Nom de la couche"; ObjectID = "dXT-rT-O1I"; */
"dXT-rT-O1I.ibExternalAccessibilityDescription" = "Nom de la couche";

/* Class = "NSTextFieldCell"; title = "Nom de la couche :"; ObjectID = "eoa-gW-3zR"; */
"eoa-gW-3zR.title" = "Nom de la couche :";

/* Class = "NSMenuItem"; title = "Élément 2"; ObjectID = "ruw-gA-IDw"; */
"ruw-gA-IDw.title" = "Élément 2";

/* Class = "NSMenuItem"; title = "Élément 1"; ObjectID = "ryJ-8c-s94"; */
"ryJ-8c-s94.title" = "Élément 1";

/* Class = "NSMenuItem"; title = "Élément 1"; ObjectID = "wF6-p6-FLf"; */
"wF6-p6-FLf.title" = "Élément 1";
